
/* Class = "NSButtonCell"; title = "Send"; ObjectID = "19"; */
"19.title" = "Invia";

/* Class = "NSTextFieldCell"; title = "Address NOTR"; ObjectID = "23"; */
"23.title" = "Address NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "32"; */
"32.title" = "Annulla";

/* Class = "NSSegmentedCell"; 6WJ-AK-cg0.ibShadowedLabels[0] = "Map"; ObjectID = "6WJ-AK-cg0"; */
"6WJ-AK-cg0.ibShadowedLabels[0]" = "Mappa";

/* Class = "NSSegmentedCell"; 6WJ-AK-cg0.ibShadowedLabels[1] = "Satellite"; ObjectID = "6WJ-AK-cg0"; */
"6WJ-AK-cg0.ibShadowedLabels[1]" = "Satellite";

/* Class = "NSSegmentedCell"; 6WJ-AK-cg0.ibShadowedToolTips[0] = "Show the classic map"; ObjectID = "6WJ-AK-cg0"; */
"6WJ-AK-cg0.ibShadowedToolTips[0]" = "Mostra la mappa classica";

/* Class = "NSSegmentedCell"; 6WJ-AK-cg0.ibShadowedToolTips[1] = "Show the satellite map"; ObjectID = "6WJ-AK-cg0"; */
"6WJ-AK-cg0.ibShadowedToolTips[1]" = "Mostra la mappa satellitare";

/* Class = "NSSearchFieldCell"; placeholderString = "Search for place or address"; ObjectID = "6vv-sw-sW9"; */
"6vv-sw-sW9.placeholderString" = "Cerca luogo o indirizzo";

/* Class = "NSMenuItem"; title = "Clear recent searches"; ObjectID = "FP1-lA-gXl"; */
"FP1-lA-gXl.title" = "Cancella ricerche recenti";

/* Class = "NSMenuItem"; title = "Recents"; ObjectID = "Gy7-bY-Hd3"; */
"Gy7-bY-Hd3.title" = "Recenti";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Location"; ObjectID = "Oan-KG-jGY"; */
"Oan-KG-jGY.ibExternalAccessibilityDescription" = "Posizione";

/* Class = "NSButton"; ibShadowedToolTip = "Show your current location"; ObjectID = "Oan-KG-jGY"; */
"Oan-KG-jGY.ibShadowedToolTip" = "Mostra posizione corrente";

/* Class = "NSMenuItem"; title = "No recent searches"; ObjectID = "dW4-3e-BJc"; */
"dW4-3e-BJc.title" = "Nessuna ricerca recente";

/* Class = "NSTextFieldCell"; title = "Location Name NOTR"; ObjectID = "t8Z-D8-hUJ"; */
"t8Z-D8-hUJ.title" = "Location Name NOTR";

/* Class = "NSSearchField"; ibShadowedToolTip = "To search, start typing a place or an address"; ObjectID = "wBe-LN-hGn"; */
"wBe-LN-hGn.ibShadowedToolTip" = "Per effettuare una ricerca, inizia a digitare un luogo o un indirizzo";
